abacate
abacateiro
abacateiros
abacates
abacaxi
abacaxis
abacial
ábaco
ábacos
abade
abades
abadessa
abadessas
abadia
abadias
abafa
abafada
abafadas
abafadiça
abafadiço
abafadiços
abafado
abafados
abafamento
abafamentos
abafando
abafar
abafaria
abafe
abafei
abafeis
abafem
abafes
abafo
abafou
abaixa
abaixada
abaixadas
abaixado
abaixados
abaixando
abaixar
abaixaria
abaixe
abaixei
abaixeis
abaixem
abaixes
abaixo
abaixou
abala
abalá
abalada
abaladas
abalado
abalados
abalança
abalançá
abalançado
abalançando
abalançar
abalançaria
abalance
abalancei
abalanceis
abalanço
abalançou
abalando
abalar
abalaria
abalas
abale
abalei
abaleis
abalem
abales
abaliza
abalizado
abalizando
abalizar
abalizaria
abalize
abalizo
abalo
abalos
abalou
abalroa
abalroá
abalroada
abalroadas
abalroado
abalroamento
abalroamentos
abalroando
abalroar
abalroaria
abalroas
abalroe
abalroei
abalroeis
abalroem
abalroes
abalrôo
abalroou
abana
abaná
abanado
abanando
abanar
abanaria
abanas
abandalha
abandalhá
abandalhado
abandalhando
abandalhar
abandalharia
abandalhas
abandalhe
abandalhei
abandalheis
abandalhem
abandalhes
abandalho
abandalhou
abandona
abandoná
abandonada
abandonadas
abandonado
abandonados
abandonando
abandonar
abandonaria
abandonas
abandone
abandonei
abandoneis
abandonem
abandones
abandono
abandonou
abane
abanei
abaneis
abanem
abanes
abano
abanou
abarca
abarcá
abarcado
abarcando
abarcar
abarcaria
abarcas
abarco
abarcou
abarque
abarquem
abarques
abarraca
abarracá
abarracada
abarracadas
abarracado
abarracados
abarracamento
abarracamentos
abarracando
abarracar
abarracaria
abarracas
abarraco
abarracou
abarraque
abarraquem
abarraques
abarrota
abarrotá
abarrotado
abarrotamento
abarrotando
abarrotar
abarrotaria
abarrotas
abarrote
abarrotei
abarroteis
abarrotem
abarrotes
abarroto
abarrotou
abas
abastada
abastadas
abastado
abastados
abastança
abasteça
abastece
abastecê
abastecei
abasteceis
abastecem
abastecendo
abastecer
abastecera
abastecerá
abastecerão
abastecerás
abastecerdes
abastecêreis
abastecerem
abasteceres
abasteceria
abastecerias
abasteceríeis
abasteces
abastecesse
abastecessem
abastecesses
abastecestes
abasteceu
abasteci
abastecia
abastecias
abastecida
abastecidas
abastecido
abastecidos
abastecíeis
abastecimento
abastecimentos
abasteço
abata
abatas
abate
abatê
abatedouro
abatedouros
abatei
abateis
abatem
abatendo
abater
abatera
abaterá
abaterão
abaterás
abaterdes
abatêreis
abaterem
abateres
abateria
abaterias
abateríeis
abates
abatesse
abatessem
abatesses
abatestes
abateu
abati
abatia
abatias
abatida
abatidas
abatido
abatidos
abatíeis
abatimento
abato
abdica
abdicá
abdicação
abdicações
abdicado
abdicando
abdicar
abdicaria
abdicas
abdico
abdicou
abdique
abdiquem
abdiques
abdome
abdômen
abdômens
abdominal
abdominalis
abecedário
abecedários
abeira
abeirá
abeirada
abeiradas
abeirado
abeirados
abeirando
abeirar
abeiraria
abeiras
abeire
abeirei
abeireis
abeirem
abeires
abeiro
abeirou
Abel
Abelardo
abelha
abelhas
abelheira
abelheiras
abelheiro
abelheiros
abelhinha
abelhinhas
abelhuda
abelhudas
abelhudo
abelhudos
abeliano
abelianos
abençoa
abençoá
abençoada
abençoadas
abençoado
abençoados
abençoando
abençoar
abençoaria
abençoas
abençoe
abençoei
abençoeis
abençoem
abençoes
abençôo
abençoou
aberração
aberrações
aberta
abertamente
abertas
aberto
abertos
abertura
aberturas
abestalha
abestalhá
abestalhado
abestalhando
abestalhar
abestalharia
abestalhas
abestalhe
abestalhei
abestalheis
abestalhem
abestalhes
abestalho
abestalhou
abeto
abetos
abiscoita
abiscoitá
abiscoitado
abiscoitando
abiscoitar
abiscoitaria
abiscoitas
abiscoite
abiscoitei
abiscoiteis
abiscoitem
abiscoites
abiscoito
abiscoitou
abisma
abismá
abismado
abismal
abismando
abismar
abismaria
abismas
abisme
abismei
abismeis
abismem
abismes
abismo
abismos
abismou
abissínia
Abissínia
abjeta
abjetas
abjeto
abjetos
abjudicação
abjudicações
abjura
abjurá
abjuração
abjurações
abjurado
abjuramento
abjurando
abjurar
abjuraria
abjuras
abjure
abjurei
abjureis
abjurem
abjures
abjuro
abjurou
ablação
ablações
ablativo
ablua
abluas
ablução
abluções
abluem
ablui
abluí
abluía
abluías
abluído
abluíeis
abluímo
abluímos
abluindo
abluir
abluirá
abluíra
abluirão
abluirás
abluíras
abluirdes
abluirei
abluireis
abluíreis
abluírem
abluíres
abluiria
abluirias
abluiríeis
abluirmo
abluirmos
abluis
abluís
abluísse
abluíssem
abluísses
abluíste
abluístes
abluiu
abluo
abnega
abnegá
abnegação
abnegada
abnegadas
abnegado
abnegados
abnegando
abnegar
abnegaria
abnegas
abnego
abnegou
abnegue
abneguei
abnegueis
abneguem
abnegues
Abner
abobada
abobadá
abóbada
abobadada
abobadadas
abobadado
abobadados
abobadando
abobadar
abobadaria
abobadas
abóbadas
abobade
abobadei
abobadeis
abobadem
abobades
abobado
abobados
abobadou
abobalhada
abobalhadas
abobalhado
abobalhados
abóboda
abóbodas
abóbora
abóboras
aboboreira
aboboreiras
abobrinha
abobrinhas
abocanha
abocanhá
abocanhado
abocanhando
abocanhar
abocanharia
abocanhas
abocanhe
abocanhei
abocanheis
abocanhem
abocanhes
abocanho
abocanhou
abole
abolem
aboles
aboleta
aboletá
aboletado
aboletamento
aboletando
aboletar
aboletaria
aboletas
abolete
aboletei
aboleteis
aboletem
aboletes
aboleto
aboletou
aboli
abolia
abolias
abolição
abolicionismo
abolicionismos
abolicionista
abolicionistas
abolições
abolido
abolíeis
abolimo
abolimos
abolindo
abolir
abolira
abolirá
abolirão
aboliras
abolirás
abolirdes
abolirei
abolireis
abolíreis
abolirem
abolires
aboliria
abolirias
aboliríeis
abolirmo
abolirmos
abolis
abolisse
abolissem
abolisses
aboliu
abomina
abominá
abominação
abominações
abominado
abominando
abominar
abominaria
abominas
abominável
abomine
abominei
abomineis
abominem
abomines
abomino
abominou
abonado
abonados
abono
abonos
aborda
abordá
abordada
abordadas
abordado
abordados
abordagem
abordagens
abordando
abordar
abordaria
abordas
aborde
abordei
abordeis
abordem
abordes
abordo
abordou
aborígene
aborígenes
aborígine
aborígines
aborreça
aborrece
aborrecê
aborrecei
aborreceis
aborrecem
aborrecendo
aborrecer
aborrecera
aborrecerá
aborrecerão
aborrecerás
aborrecerdes
aborrecêreis
aborrecerem
aborreceres
aborreceria
aborrecerias
aborreceríeis
aborreces
aborrecesse
aborrecessem
aborrecesses
aborrecestes
aborreceu
aborreci
aborrecia
aborrecias
aborrecida
aborrecidas
aborrecido
aborrecidos
aborrecíeis
aborrecimento
aborrecimentos
aborreço
aborta
abortá
abortada
abortadas
abortado
abortados
abortando
abortar
abortaria
abortas
aborte
abortei
aborteis
abortem
abortes
abortícia
abortícias
abortício
abortícios
abortiva
abortivas
abortivo
abortivos
aborto
abortos
abortou
abotoa
abotoá
abotoada
abotoadas
abotoadeira
abotoadeiras
abotoado
abotoados
abotoadura
abotoaduras
abotoando
abotoar
abotoaria
abotoas
abotoe
abotoei
abotoeis
abotoem
abotoes
abotôo
abotoou
abra
Abraão
abraça
abraçá
abraçada
abracadabra
abraçadas
abraçadeira
abraçadeiras
abraçado
abraçados
abraçando
abração
abraçar
abraçaria
abrace
abracei
abraceis
abracem
abraces
abraço
abraços
abraçou
abranda
abrandá
abrandada
abrandadas
abrandado
abrandados
abrandamento
abrandamentos
abrandando
abrandar
abrandaria
abrandas
abrande
abrandei
abrandeis
abrandem
abrandes
abrando
abrandou
abrange
abrangê
abrangei
abrangeis
abrangem
abrangência
abrangências
abrangendo
abrangente
abrangentes
abranger
abrangera
abrangerá
abrangerão
abrangerás
abrangerdes
abrangêreis
abrangerem
abrangeres
abrangeria
abrangerias
abrangeríeis
abranges
abrangesse
abrangessem
abrangesses
abrangestes
abrangeu
abrangi
abrangia
abrangias
abrangida
abrangidas
abrangido
abrangidos
abrangíeis
abranja
abranjas
abranjo
abras
abrasa
abrasá
abrasada
abrasadas
abrasado
abrasador
abrasadora
abrasadoramente
abrasadoras
abrasadores
abrasados
abrasamento
abrasamentos
abrasando
abrasante
abrasantes
abrasão
abrasar
abrasaria
abrasas
abrase
abrasei
abraseis
abrasem
abrases
abrasiva
abrasivas
abrasivo
abrasivos
abraso
abrasou
abre
abrem
abrenha
abrenhá
abrenhado
abrenhando
abrenhar
abrenharia
abrenhas
abrenhe
abrenhei
abrenheis
abrenhem
abrenhes
abrenho
abrenhou
abres
abreu
abreugrafia
abreugrafias
abrevia
abreviá
abreviação
abreviações
abreviada
abreviadas
abreviado
abreviados
abreviando
abreviar
abreviaria
abrevias
abreviatura
abreviaturas
abrevie
abreviei
abrevieis
abreviem
abrevies
abrevio
abreviou
abri
abria
abrias
abricó
abricós
abridor
abridores
abríeis
abriga
abrigá
abrigada
abrigadas
abrigado
abrigados
abrigando
abrigar
abrigaria
abrigas
abrigo
abrigos
abrigou
abrigue
abriguei
abrigueis
abriguem
abrigues
abril
abrilhanta
abrilhantá
abrilhantada
abrilhantadas
abrilhantado
abrilhantados
abrilhantando
abrilhantar
abrilhantaria
abrilhantas
abrilhante
abrilhantei
abrilhanteis
abrilhantem
abrilhantes
abrilhanto
abrilhantou
abrimo
abrimos
abrindo
abrir
abrira
abrirá
abrirão
abriras
abrirás
abrirdes
abrirei
abrireis
abríreis
abrirem
abrires
abriria
abririas
abriríeis
abrirmo
abrirmos
abris
abrisse
abrissem
abrisses
abriu
abro
abrocha
abrochá
abrochado
abrochando
abrochar
abrocharia
abrochas
abroche
abrochei
abrocheis
abrochem
abroches
abrocho
abrochou
abrolho
abrolhos
abrupta
abruptamente
abruptas
abrupto
abruptos
abrutalhado
abrutalhados
Absalão
abscesso
abscessos
abscissa
abscissas
ábside
ábsides
absinto
absoluta
absolutamente
absolutas
absolutismo
absolutismos
absoluto
absolutos
absolvê
absolvede
absolvedes
absolvêem
absolveja
absolvejas
absolvejo
absolvendo
absolver
absolverá
absolverão
absolverás
absolverdes
absolverem
absolveres
absolveria
absolverias
absolveríeis
absolvês
absolvi
absolvia
absolvias
absolvição
absolvições
absolvida
absolvidas
absolvido
absolvidos
absolvíeis
absolvimos
absolvir
absolvira
absolviras
absolvirdes
absolvíreis
absolvirem
absolvires
absolvirmo
absolvirmos
absolvisse
absolvissem
absolvisses
absolvisto
absolviu
absorção
absorções
absorta
absortas
absorto
absortos
absorva
absorvas
absorve
absorvê
absorvei
absorveis
absorvem
absorvendo
absorvente
absorventes
absorver
absorvera
absorverá
absorverão
absorverás
absorverdes
absorvêreis
absorverem
absorveres
absorveria
absorverias
absorveríeis
absorves
absorvesse
absorvessem
absorvesses
absorvestes
absorveu
absorvi
absorvia
absorvias
absorvida
absorvidas
absorvido
absorvidos
absorvíeis
absorvíveis
absorvível
absorvo
abstê
abstém
abstêmia
abstêmias
abstêmio
abstêmios
abstenção
abstencionismo
abstenções
abstende
abstendes
abstendo
abstenha
abstenhas
abstenho
absténs
abster
absterá
absterão
absterás
absterdes
absterem
absteres
absteria
absterias
absteríeis
absteve
abstido
abstinência
abstinências
abstinente
abstinentes
abstinha
abstinhas
abstínheis
abstive
abstiver
abstivera
abstiverdes
abstivéreis
abstiverem
abstiveres
abstivesse
abstivessem
abstivesses
abstivestes
abstração
abstracionismo
abstracionismos
abstracionista
abstracionistas
abstrações
abstraem
abstraí
abstraia
abstraía
abstraias
abstraías
abstraido
abstraíeis
abstraímo
abstraímos
abstraindo
abstraio
abstrair
abstrairá
abstraíra
abstrairão
abstrairás
abstraíras
abstrairdes
abstrairei
abstraireis
abstraíreis
abstraírem
abstraires
abstrairia
abstrairias
abstrairíeis
abstrairmo
abstrairmos
abstraís
abstraísse
abstraíssem
abstraísses
abstraístes
abstraiu
abstrata
abstratas
abstrato
abstratos
absurda
absurdas
absurdo
absurdos
abunda
abundá
abundado
abundância
abundando
abundante
abundantes
abundar
abundaria
abundas
abunde
abundei
abundeis
abundem
abundes
abundo
abundou
aburguesa
aburguesá
aburguesada
aburguesadas
aburguesado
aburguesados
aburguesamento
aburguesamentos
aburguesando
aburguesar
aburguesaria
aburguesas
aburguese
aburguesei
aburgueseis
aburguesem
aburgueses
aburgueso
aburguesou
abusa
abusá
abusada
abusadas
abusado
abusados
abusando
abusar
abusaria
abusas
abuse
abusei
abuseis
abusem
abuses
abusiva
abusivamente
abusivas
abusivo
abusivos
abuso
abusos
abusou
abutre
abutres
Acab
acaba
acabá
acabada
acabadas
acabado
acabados
acabamento
acabamentos
acabando
acabar
acabaria
acabas
acabe
acabei
acabeis
acabem
acabes
acabo
acabou
acabrunha
acabrunhá
acabrunhado
acabrunhador
acabrunhadora
acabrunhadoras
acabrunhadores
acabrunhamento
acabrunhamentos
acabrunhando
acabrunhar
acabrunharia
acabrunhas
acabrunhe
acabrunhei
acabrunheis
acabrunhem
acabrunhes
acabrunho
acabrunhou
acaçapa
acaçapá
acaçapado
acaçapando
acaçapar
acaçaparia
acaçapas
acaçape
acaçapei
acaçapeis
acaçapem
acaçapes
acaçapo
acaçapou
acácia
acácias
academia
academias
acadêmica
acadêmicas
academicismo
academicismos
academiciza
academicizado
academicizando
academicizar
academicizaria
academicize
academicizo
acadêmico
acadêmicos
açafrão
Acaia
acalenta
acalentá
acalentado
acalentando
acalentar
acalentaria
acalentas
acalente
acalentei
acalenteis
acalentem
acalentes
acalento
acalentou
acalma
acalmá
acalmado
acalmando
acalmar
acalmaria
acalmas
acalme
acalmei
acalmeis
acalmem
acalmes
acalmo
acalmou
acalora
acalorá
acalorada
acaloradas
acalorado
acalorando
acalorar
acaloraria
acaloras
acalore
acalorei
acaloreis
acalorem
acalores
acaloro
acalorou
acamada
acamadas
acamado
acamados
açambarca
açambarcá
açambarcado
açambarcamento
açambarcando
açambarcar
açambarcaria
açambarcas
açambarco
açambarcou
açambarque
açambarquem
açambarques
acampa
acampá
acampada
acampadas
acampado
acampados
acampamento
acampamentos
acampando
acampar
acamparia
acampas
acampe
acampei
acampeis
acampem
acampes
acampo
acampou
acanhada
acanhadas
acanhado
acanhados
acanhamento
acanhamentos
acantona
acantoná
acantonada
acantonadas
acantonado
acantonados
acantonamento
acantonamentos
acantonando
acantonar
acantonaria
acantonas
acantone
acantonei
acantoneis
acantonem
acantones
acantono
acantonou
ação
acareação
acareações
acaricia
acariciá
acariciado
acariciador
acariciadora
acariciadoras
acariciadores
acariciamento
acariciando
acariciar
acariciaria
acaricias
acaricie
acariciei
acaricieis
acariciem
acaricies
acaricio
acariciou
acarídeo
acarinha
acarinhá
acarinhado
acarinhando
acarinhar
acarinharia
acarinhas
acarinhe
acarinhei
acarinheis
acarinhem
acarinhes
acarinho
acarinhou
ácaro
acarofobia
ácaros
acarpeta
acarpetá
acarpetado
acarpetando
acarpetar
acarpetaria
acarpetas
acarpete
acarpetei
acarpeteis
acarpetem
acarpetes
acarpeto
acarpetou
acarreta
acarretá
acarretado
acarretamento
acarretando
acarretar
acarretaria
acarretas
acarrete
acarretei
acarreteis
acarretem
acarretes
acarreto
acarretou
acasala
acasalá
acasalada
acasaladas
acasalado
acasalados
acasalamento
acasalando
acasalar
acasalaria
acasalas
acasale
acasalei
acasaleis
acasalem
acasales
acasalo
acasalou
acasamatada
acasamatadas
acasamatado
acasamatados
acaso
acasos
acastela
acastelá
acastelado
acastelando
acastelar
acastelaria
acastelas
acastele
acastelei
acasteleis
acastelem
acasteles
acastelo
acastelou
acata
acatá
acatado
acatamento
acatamentos
acatando
acatar
acataria
acatas
acate
acatei
acateis
acatem
acates
acato
acatou
acautela
acautelá
acautelado
acautelando
acautelar
acautelaria
acautelas
acautele
acautelei
acauteleis
acautelem
acauteles
acautelo
acautelou
acebolada
aceboladas
acebolado
acebolados
acéfala
acéfalas
acefalia
acéfalo
acéfalos
aceita
aceitá
aceitação
aceitações
aceitado
aceitando
aceitar
aceitaria
aceitas
aceitável
aceite
aceitei
aceiteis
aceitem
aceites
aceito
aceitos
aceitou
acelera
acelerá
aceleração
acelerações
acelerada
aceleradas
acelerado
acelerador
aceleradora
aceleradoras
aceleradores
acelerados
acelerando
acelerar
aceleraria
acelere
acelerem
aceleres
acelero
acelerou
acelga
acelgas
acena
acená
acenado
acenando
acenar
acenaria
acenas
acenda
acendas
acende
acendê
acendei
acendeis
acendem
acendendo
acender
acendera
acenderá
acenderão
acenderás
acenderdes
acendêreis
acenderem
acenderes
acenderia
acenderias
acenderíeis
acendes
acendesse
acendessem
acendesses
acendestes
acendeu
acendi
acendia
acendias
acendida
acendidas
acendido
acendidos
acendíeis
acendo
acene
acenei
aceneis
acenem
acenes
aceno
acenos
acenou
acento
acentos
acentua
acentuá
acentuação
acentuações
acentuada
acentuadas
acentuado
acentuando
acentuar
acentuaria
acentuas
acentue
acentuei
acentueis
acentuem
acentues
acentuo
acentuou
acepção
acepções
acerba
acerbas
acerbo
acerbos
acerca
acercá
acercado
acercando
acercar
acercaria
acercas
acerco
acercou
acerola
acerolas
acerque
acerquem
acerques
acérrima
acérrimas
acérrimo
acérrimos
acerta
acertá
acertada
acertadas
acertado
acertados
acertando
acertar
acertaria
acertas
acerte
acertei
acerteis
acertem
acertes
acerto
acertou
acervo
acervos
acesa
acesas
aceso
acesos
acessa
acessá
acessada
acessadas
acessado
acessados
acessando
acessão
acessãos
acessar
acessaria
acessas
acesse
acessei
acessem
acesses
acessíveis
acessível
acesso
acessória
acessórias
acessório
acessórios
acessos
acessou
acetato
acetatos
acetilênio
acetileno
acetina
acetiná
acetinado
acetinando
acetinar
acetinaria
acetinas
acetine
acetinei
acetineis
acetinem
acetines
acetino
acetinou
aceto
acetona
acha
achá
achada
achadas
achado
achados
achando
achar
acharia
achas
achatada
achatadas
achatado
achatados
achatamento
ache
achega
achegá
achegado
achegando
achegar
achegaria
achegas
achego
achegou
achegue
acheguei
achegueis
acheguem
achegues
achei
acheis
achem
aches
acho
achou
acicate
acicates
acíclica
acíclicas
acíclico
acíclicos
ácida
ácidas
acidenta
acidentá
acidentada
acidentadas
acidentado
acidentados
acidental
acidentalmente
acidentando
acidentar
acidentaria
acidentas
acidente
acidentei
acidenteis
acidentem
acidentes
acidento
acidentou
acidez
acidifica
acidificá
acidificação
acidificado
acidificando
acidificar
acidificaria
acidificas
acidifico
acidificou
acidifique
acidifiquem
acidifiques
ácido
ácidos
acidula
acidulá
acidulado
acidulando
acidular
acidularia
acidulas
acidule
acidulei
aciduleis
acidulem
acidules
acidulo
acidulou
acima
acinzenta
acinzentá
acinzentada
acinzentadas
acinzentado
acinzentados
acinzentando
acinzentar
acinzentaria
acinzentas
acinzente
acinzentei
acinzenteis
acinzentem
acinzentes
acinzento
acinzentou
aciona
acioná
acionada
acionadas
acionado
acionador
acionadora
acionadoras
acionadores
acionados
acionamento
acionamentos
acionando
acionar
acionaria
acionária
acionárias
acionário
acionários
acionas
acione
acionei
acioneis
acionem
aciones
acionista
acionistas
aciono
acionou
acirra
acirrá
acirrada
acirradas
acirrado
acirrados
acirramento
acirrando
acirrar
acirraria
acirras
acirre
acirrei
acirreis
acirrem
acirres
acirro
acirrou
Acker
aclama
aclamá
aclamação
aclamações
aclamado
aclamando
aclamar
aclamaria
aclamas
aclame
aclamei
aclameis
aclamem
aclames
aclamou
aclaração
aclarações
aclarada
aclaradas
aclarado
aclarados
aclaramento
aclarando
aclarar
aclararia
aclare
aclaro
aclarou
aclimata
aclimatá
aclimatação
aclimatações
aclimatado
aclimatando
aclimatar
aclimataria
aclimatas
aclimate
aclimatei
aclimateis
aclimatem
aclimates
aclimatiza
aclimatizado
aclimatizando
aclimatizar
aclimatizaria
aclimatize
aclimatizo
aclimato
aclimatou
aclive
aclives
acne
acobardada
acobardadas
acobardado
acobardados
acoberta
acobertá
acobertado
acobertamento
acobertando
acobertar
acobertaria
acobertas
acoberte
acobertei
acoberteis
acobertem
acobertes
acoberto
acobertou
acobreada
acobreadas
acobreado
acobreados
acocorada
acocoradas
acocorado
acocorados
acode
acodem
acodes
ações
açoita
açoitá
açoitado
açoitamento
açoitando
açoitar
açoitaria
açoitas
açoite
açoitei
açoiteis
açoitem
açoites
açoito
açoitou
acolá
acolchoa
acolchoá
acolchoada
acolchoadas
acolchoado
acolchoados
acolchoamento
acolchoando
acolchoar
acolchoaria
acolchoas
acolchoe
acolchoei
acolchoeis
acolchoem
acolchoes
acolchôo
acolchoou
acolha
acolhas
acolhe
acolhê
acolhei
acolheis
acolhem
acolhendo
acolher
acolhera
acolherá
acolherão
acolherás
acolherdes
acolhêreis
acolherem
acolheres
acolheria
acolherias
acolheríeis
acolhes
acolhesse
acolhessem
acolhesses
acolhestes
acolheu
acolhi
acolhia
acolhias
acolhida
acolhidas
acolhido
acolhidos
acolhíeis
acolhimento
acolhimentos
acolho
acólito
acólitos
acometa
acometas
acomete
acometê
acometei
acometeis
acometem
acometendo
acometer
acometera
acometerá
acometerão
acometerás
acometerdes
acometêreis
acometerem
acometeres
acometeria
acometerias
acometeríeis
acometes
acometesse
acometessem
acometesses
acometestes
acometeu
acometi
acometia
acometias
acometida
acometidas
acometido
acometidos
acometíeis
acometimento
acometo
acomoda
acomodá
acomodação
acomodações
acomodada
acomodadas
acomodado
acomodados
acomodamento
acomodando
acomodar
acomodaria
acomodas
acomode
acomodei
acomodeis
acomodem
acomodes
acomodo
acomodou
acompanha
acompanhá
acompanhada
acompanhadas
acompanhado
acompanhados
acompanhamento
acompanhamentos
acompanhando
acompanhante
acompanhantes
acompanhar
acompanharia
acompanhas
acompanhe
acompanhei
acompanheis
acompanhem
acompanhes
acompanho
acompanhou
Aconcágua
aconchega
aconchegá
aconchegada
aconchegadas
aconchegado
aconchegados
aconchegando
aconchegar
aconchegaria
aconchegas
aconchego
aconchegou
aconchegue
aconcheguei
aconchegueis
aconcheguem
aconchegues
acondiciona
acondicioná
acondicionado
acondicionamento
acondicionando
acondicionar
acondicionaria
acondicionas
acondicione
acondicionei
acondicioneis
acondicionem
acondiciones
acondiciono
acondicionou
aconfessionalismo
aconfessionalismos
aconselha
aconselhá
aconselhado
aconselhamento
aconselhando
aconselhar
aconselharia
aconselhas
aconselhável
aconselhe
aconselhei
aconselheis
aconselhem
aconselhes
aconselho
aconselhou
aconteça
acontece
acontecê
acontecei
aconteceis
acontecem
acontecendo
acontecer
acontecera
acontecerá
acontecerão
acontecerás
acontecerdes
acontecêreis
acontecerem
aconteceres
aconteceria
acontecerias
aconteceríeis
aconteces
acontecesse
acontecessem
acontecesses
acontecestes
aconteceu
aconteci
acontecia
acontecias
acontecido
acontecíeis
acontecimento
acontecimentos
aconteço
acopla
acoplá
acoplado
acoplamento
acoplamentos
acoplando
acoplar
acoplaria
acoplas
acople
acoplei
acopleis
acoplem
acoples
acoplo
acoplou
acorda
acordá
acordado
acordando
acórdão
acórdãos
acordar
acordaria
acordas
acorde
acordeão
acordei
acordeis
acordem
acordeões
acordeon
acordes
acordo
acordos
acordou
Açores
açoriana
açorianas
açoriano
açorianos
acorra
acorras
acorre
acorrê
acorrei
acorreis
acorrem
acorrendo
acorrenta
acorrentá
acorrentado
acorrentando
acorrentar
acorrentaria
acorrentas
acorrente
acorrentei
acorrenteis
acorrentem
acorrentes
acorrento
acorrentou
acorrer
acorrera
acorrerá
acorrerão
acorrerás
acorrerdes
acorrêreis
acorrerem
acorreres
acorreria
acorrerias
acorreríeis
acorres
acorresse
acorressem
acorresses
acorrestes
acorreu
acorri
acorria
acorrias
acorrido
acorríeis
acorro
acossa
acossá
acossada
acossadas
acossado
acossados
acossando
acossar
acossaria
acossas
acosse
acossei
acossem
acosses
acosso
acossou
acostamento
acostuma
acostumá
acostumado
acostumando
acostumar
acostumaria
acostumas
acostume
acostumei
acostumeis
acostumem
acostumes
acostumo
acostumou
acotovela
acotovelá
acotovelado
acotovelamento
acotovelando
acotovelar
acotovelaria
acotovelas
acotovele
acotovelei
acotoveleis
acotovelem
acotoveles
acotovelo
acotovelou
açougue
açougueira
açougueiras
açougueiro
açougueiros
açougues
acovarda
acovardá
acovardado
acovardando
acovardar
acovardaria
acovardas
acovarde
acovardei
acovardeis
acovardem
acovardo
acovardou
acre
Acre
acredita
acreditá
acreditado
acreditando
acreditar
acreditaria
acreditas
acredite
acreditei
acrediteis
acreditem
acredites
acredito
acreditou
acresça
acresce
acrescê
acrescei
acresceis
acrescem
acrescendo
acrescenta
acrescentá
acrescentada
acrescentadas
acrescentado
acrescentados
acrescentando
acrescentar
acrescentaria
acrescentas
acrescente
acrescentei
acrescenteis
acrescentem
acrescentes
acrescento
acrescentou
acrescer
acrescera
acrescerá
acrescerão
acrescerás
acrescerdes
acrescêreis
acrescerem
acresceres
acresceria
acrescerias
acresceríeis
acresces
acrescesse
acrescessem
acrescesses
acrescestes
acresceu
acresci
acrescia
acrescias
acrescida
acrescidas
acrescido
acrescidos
acrescíeis
acréscimo
acréscimos
acresço
acrílica
acrílicas
acrílico
acrílicos
acrimônia
acrisola
acrisolá
acrisolado
acrisolando
acrisolar
acrisolaria
acrisolas
acrisole
acrisolei
acrisoleis
acrisolem
acrisoles
acrisolo
acrisolou
acrobacia
acrobacias
acrobata
acrobatas
acrobática
acrobáticas
acrobático
acrobáticos
acrópole
Acrópole
acrópoles
actínio
acua
acuá
acuado
acuamento
acuando
acuar
acuaria
acuas
açúcar
açucarada
açucaradas
açucarado
açucarados
açucarando
açucarar
açucararia
açucare
açucareiro
açucareiros
açucaro
açucarou
açucena
açucenas
acuda
acudas
açude
açudes
acudi
acudia
acudias
acudido
acudíeis
acudimo
acudimos
acudindo
acudir
acudira
acudirá
acudirão
acudiras
acudirás
acudirdes
acudirei
acudireis
acudíreis
acudirem
acudires
acudiria
acudirias
acudiríeis
acudirmo
acudirmos
acudis
acudisse
acudissem
acudisses
acudiu
acudo
acue
acuei
acueis
acuem
acues
acuidade
aculturação
aculturações
acumula
acumulá
acumulação
acumulações
acumulada
acumuladas
acumulado
acumulador
acumuladora
acumuladoras
acumuladores
acumulados
acumulando
acumular
acumularia
acumulas
acumulativa
acumulativas
acumulativo
acumulativos
acumule
acumulei
acumuleis
acumulem
acumules
acumulo
acúmulo
acúmulos
acumulou
acuo
acuou
acupuntura
acurada
acuradas
acurado
acurados
acusa
acusá
acusação
acusações
acusada
acusadas
acusado
acusador
acusadora
acusadoras
acusadores
acusados
acusando
acusar
acusaria
acusas
acusativa
acusativas
acusativo
acusativos
acuse
acusei
acuseis
acusem
acuses
acuso
acusou
acústica
acústicas
acústico
acústicos
acutila
acutilá
acutilado
acutilando
acutilar
acutilaria
acutilas
acutile
acutilei
acutileis
acutilem
acutiles
acutilo
acutilou
acutíssima
acutíssimas
acutíssimo
acutíssimos
adaga
adagas
adágio
adágios
adão
adapta
adaptá
adaptação
adaptações
adaptada
adaptadas
adaptado
adaptador
adaptadora
adaptadoras
adaptadores
adaptados
adaptando
adaptar
adaptaria
adaptas
adaptativa
adaptativas
adaptativo
adaptativos
adaptável
adapte
adaptei
adapteis
adaptem
adaptes
adapto
adaptou
Adauto
adega
adegas
adelgaça
adelgaçá
adelgaçado
adelgaçando
adelgaçar
adelgaçaria
adelgace
adelgacei
adelgaceis
adelgacem
adelgaces
adelgaço
adelgaçou
Ademir
adendo
adendos
adenóide
adenóides
adensa
adensá
adensada
adensadas
adensado
adensados
adensamento
adensando
adensar
adensaria
adensas
adense
adensei
adenseis
adensem
adenses
adenso
adensou
adentra
adentrá
adentrado
adentrando
adentrar
adentraria
adentras
adentre
adentrei
adentreis
adentrem
adentres
adentro
adentrou
adepta
adeptas
adepto
adeptos
adequá
adequação
adequações
adequada
adequadamente
adequadas
adequado
adequados
adequando
adequar
adequaria
adequou
adere
adereço
adereços
aderem
aderência
aderências
aderente
aderentes
aderes
aderi
aderia
aderias
aderido
aderíeis
aderimo
aderimos
aderindo
aderir
aderira
aderirá
aderirão
aderiras
aderirás
aderirdes
aderirei
aderireis
aderíreis
aderirem
aderires
aderiria
aderirias
aderiríeis
aderirmo
aderirmos
aderis
aderisse
aderissem
aderisses
aderiu
aderna
aderná
adernado
adernando
adernar
adernaria
adernas
aderne
adernei
aderneis
adernem
adernes
aderno
adernou
adesão
adesiva
adesivas
adesivo
adesivos
adesões
adestra
adestrá
adestrada
adestradas
adestrado
adestrados
adestramento
adestrando
adestrar
adestraria
adestras
adestre
adestrei
adestreis
adestrem
adestres
adestro
adestrou
adeus
Adhemar
adia
adiá
adiabática
adiabáticas
adiabático
adiabáticos
adiado
adiamento
adiamentos
adiando
adianta
adiantá
adiantada
adiantadas
adiantado
adiantados
adiantamento
adiantamentos
adiantando
adiantar
adiantaria
adiantas
adiante
adiantei
adianteis
adiantem
adiantes
adianto
adiantou
adiar
adiaria
adias
adição
adiciona
adicioná
adicionada
adicionadas
adicionado
adicionados
adicional
adicionando
adicionar
adicionaria
adicionas
adicione
adicionei
adicioneis
adicionem
adiciones
adiciono
adicionou
adições
adida
adidas
adido
adidos
adie
adiei
adieis
adíeis
adiem
adies
adilson
adimo
adimos
adimplência
adimplências
adindo
adio
adiou
adiposa
adiposas
adiposo
adiposos
adir
adira
adirá
adirão
adiras
adirás
adirdes
adirei
adireis
adíreis
adirem
adires
adiria
adirias
adiríeis
adirmo
adirmos
adiro
adis
adisse
adissem
adisses
adita
aditá
aditado
aditamento
aditamentos
aditando
aditar
aditaria
aditas
adite
aditei
aditeis
aditem
adites
aditiva
aditivas
aditivo
aditivos
adito
aditou
adiu
adivinha
adivinhá
adivinhação
adivinhações
adivinhada
adivinhadas
adivinhado
adivinhados
adivinhando
adivinhão
adivinhar
adivinharia
adivinhas
adivinhe
adivinhei
adivinheis
adivinhem
adivinhes
adivinho
adivinhões
adivinhona
adivinhonas
adivinhou
adjacência
adjacências
adjacente
adjacentes
adjetiva
adjetivá
adjetivação
adjetivado
adjetivando
adjetivar
adjetivaria
adjetivas
adjetive
adjetivei
adjetiveis
adjetivem
adjetives
adjetivo
adjetivos
adjetivou
adjudica
adjudicá
adjudicação
adjudicações
adjudicado
adjudicando
adjudicar
adjudicaria
adjudicas
adjudicatória
adjudicatórias
adjudicatório
adjudicatórios
adjudico
adjudicou
adjudique
adjudiquem
adjudiques
adjunta
adjuntas
adjunto
adjuntos
administra
administrá
administração
administrações
administrada
administradas
administrado
administrador
administradora
administradoras
administradores
administrados
administrando
administrar
administraria
administras
administrativa
administrativas
administrativo
administrativos
administre
administrei
administreis
administrem
administres
administro
administrou
admira
admirá
admirabilíssima
admirabilíssimas
admirabilíssimo
admirabilíssimos
admiração
admirada
admiradas
admirado
admirador
admiradora
admiradoras
admiradores
admirados
admirando
admirar
admiraria
admiras
admirável
admiravelmente
admire
admirei
admireis
admirem
admires
admiro
admirou
admissão
admissões
admita
admitas
admite
admitem
admites
admiti
admitia
admitias
admitida
admitidas
admitido
admitidos
admitíeis
admitimo
admitimos
admitindo
admitir
admitira
admitirá
admitirão
admitiras
admitirás
admitirdes
admitirei
admitireis
admitíreis
admitirem
admitires
admitiria
admitirias
admitiríeis
admitirmo
admitirmos
admitis
admitisse
admitissem
admitisses
admitiu
admito
admoesta
admoestá
admoestação
admoestações
admoestada
admoestadas
admoestado
admoestados
admoestando
admoestar
admoestaria
admoestas
admoestei
admoesteis
admoestem
admoestes
admoesto
admoestou
adoça
adoçá
adoçado
adoçando
adoção
adoçar
adoçaria
adoce
adocei
adoceis
adocem
adoces
adocica
adocicá
adocicada
adocicadas
adocicado
adocicados
adocicando
adocicar
adocicaria
adocicas
adocico
adocicou
adocique
adociquem
adociques
adoço
adoções
adoçou
adoeça
adoece
adoecê
adoecei
adoeceis
adoecem
adoecendo
adoecer
adoecera
adoecerá
adoecerão
adoecerás
adoecerdes
adoecêreis
adoecerem
adoeceres
adoeceria
adoecerias
adoeceríeis
adoeces
adoecesse
adoecessem
adoecesses
adoecestes
adoeceu
adoeci
adoecia
adoecias
adoecido
adoecíeis
adoecimento
adoeço
adoenta
adoentá
adoentada
adoentadas
adoentado
adoentados
adoentando
adoentar
adoentaria
adoentas
adoente
adoentei
adoenteis
adoentem
adoentes
adoento
adoentou
adoidada
adoidadas
adoidado
adoidados
adolescência
adolescente
adolescentes
Adolfo
adônis
adora
adorá
adoração
adorada
adoradas
adorado
adorador
adoradora
adoradoras
adoradores
adorados
adorando
adorar
adoraria
adoras
adorável
adore
adorei
adoreis
adorem
adores
adormeça
adormece
adormecê
adormecei
adormeceis
adormecem
adormecendo
adormecer
adormecera
adormecerá
adormecerão
adormecerás
adormecerdes
adormecêreis
adormecerem
adormeceres
adormeceria
adormecerias
adormeceríeis
adormeces
adormecesse
adormecessem
adormecesses
adormecestes
adormeceu
adormeci
adormecia
adormecias
adormecida
adormecidas
adormecido
adormecidos
adormecíeis
adormecimento
adormeço
adorna
adorná
adornada
adornadas
adornado
adornados
adornando
adornar
adornaria
adornas
adorne
adornei
adorneis
adornem
adornes
adorno
adornos
adornou
adoro
adorou
adota
adotá
adotada
adotadas
adotado
adotados
adotando
adotar
adotaria
adotas
adote
adotei
adoteis
adotem
adotes
adotiva
adotivas
adotivo
adotivos
adoto
adotou
adquira
adquiras
adquire
adquirem
adquirente
adquirentes
adquires
adquiri
adquiria
adquirias
adquirida
adquiridas
adquirido
adquiridos
adquiríeis
adquirimo
adquirimos
adquirindo
adquirir
adquirira
adquirirá
adquirirão
adquiriras
adquirirás
adquirirdes
adquirirei
adquirireis
adquiríreis
adquirirem
adquirires
adquiriria
adquiririas
adquiriríeis
adquirirmo
adquirirmos
adquiris
adquirisse
adquirissem
adquirisses
adquiriu
adquiríveis
adquirível
adquiro
adrenalina
adrenalinas
adrenalino
adrenalinos
Adriana
Adriano
Adriático
adro
Adroaldo
adstrínge
adstríngem
adstringência
adstringente
adstringentes
adstrínges
adstringi
adstringia
adstringias
adstringido
adstringíeis
adstringimo
adstringimos
adstringindo
adstringir
adstringira
adstringirá
adstringirão
adstringiras
adstringirás
adstringirdes
adstringirei
adstringireis
adstringíreis
adstringirem
adstringires
adstringiria
adstringirias
adstringiríeis
adstringirmo
adstringirmos
adstringis
adstringisse
adstringissem
adstringisses
adstringiu
adstrinja
adstrinjas
adstrinjo
adstrita
adstritas
adstrito
adstritos
aduana
aduanas
aduaneiro
aduaneiros
aduba
adubá
adubada
adubadas
adubado
adubados
adubando
adubar
adubaria
adubas
adube
adubei
adubeis
adubem
adubes
adubo
adubos
adubou
adula
adulá
adulação
adulado
adulando
adular
adularia
adulas
adule
adulei
aduleis
adulem
adules
adulo
adulou
adulta
adultas
adultera
adulterá
adúltera
adulteração
adulterações
adulterada
adulteradas
adulterado
adulterados
adulterando
adulterar
adulteraria
adultere
adulterem
adulteres
adulterina
adulterinas
adulterino
adulterinos
adultério
adultérios
adultero
adúltero
adúlteros
adulterou
adulto
adultos
adutora
adutoras
adveio
advém
advenha
advenhas
advenho
advéns
adventícia
adventícias
adventício
adventícios
advento
adventos
advérbio
advérbios
adversa
adversária
adversárias
adversário
adversários
adversas
adversativa
adversativas
adversativo
adversativos
adverso
adversos
adverte
advertem
advertência
advertências
advertes
adverti
advertia
advertias
advertido
advertíeis
advertimo
advertimos
advertindo
advertir
advertira
advertirá
advertirão
advertiras
advertirás
advertirdes
advertirei
advertireis
advertíreis
advertirem
advertires
advertiria
advertirias
advertiríeis
advertirmo
advertirmos
advertis
advertisse
advertissem
advertisses
advertiu
advesária
advesárias
advesário
advesários
advier
adviera
advierdes
adviéreis
advierem
advieres
adviesse
adviessem
adviesses
adviestes
advim
advimo
advimos
advinde
advindes
advindo
advinha
advinhas
advínheis
advir
advirá
advirão
advirás
advirdes
advirei
advireis
advirem
advires
adviria
advirias
adviríeis
advirmos
advirta
advirtas
advirto
advocacia
advocacias
advoga
advogá
advogada
advogadas
advogado
advogados
advogando
advogar
advogaria
advogas
advogo
advogou
advogue
advoguei
advogueis
advoguem
advogues
Aécio
aérea
aéreas
aéreo
aéreos
aerodinâmica
aerodinâmicas
aerodinâmico
aerodinâmicos
aeródromo
aeródromos
aeroespacial
aerografia
aerograma
aerogramas
aerólito
aerólitos
aerologia
aerologista
aeromoça
aeromoço
aeromodelismo
aeromodelismos
aeromodelo
aeromodelos
aeronauta
aeronautas
aeronáutica
aeronáuticas
aeronáutico
aeronáuticos
aeronave
aeronaves
aeroplano
aeroplanos
aeroporto
aeroportos
aeroportuária
aeroportuárias
aeroportuário
aeroportuários
aerossol
aeróstato
aeróstatos
aeroviário
aeroviários
afabilidade
afabilidades
afadiga
afadigá
afadigado
afadigando
afadigar
afadigaria
afadigas
afadigo
afadigou
afadigue
afadiguei
afadigueis
afadiguem
afadigues
afaga
afagá
afagada
afagadas
afagado
afagados
afagando
afagar
afagaria
afagas
afago
afagos
afagou
afague
afaguei
afagueis
afaguem
afagues
afamada
afamadas
afamado
afamados
afana
afaná
afanado
afanando
afanar
afanaria
afanas
afane
afanei
afaneis
afanem
afanes
afano
afanosa
afanosamente
afanosas
afanoso
afanosos
afanou
afãs
afasta
afastá
afastada
afastadas
afastado
afastados
afastamento
afastamentos
afastando
afastar
afastaria
afastas
afastei
afasteis
afastem
afasto
afastou
afável
afazer
afazeres
afecção
afegã
Afeganistão
afegão
afegãos
afegãs
afeição
afeiçoa
afeiçoá
afeiçoada
afeiçoadas
afeiçoado
afeiçoados
afeiçoamento
afeiçoando
afeiçoar
afeiçoaria
afeiçoas
afeiçoe
afeiçoei
afeiçoeis
afeiçoem
afeiçoes
afeições
afeiçôo
afeiçoou
afeita
afeitas
afeito
afeitos
afemina
afeminá
afeminação
afeminado
afeminando
afeminar
afeminaria
afeminas
afemine
afeminei
afemineis
afeminem
afemines
afemino
afeminou
afere
aferem
aferes
aferi
aferia
aferias
aferição
aferições
aferido
aferíeis
aferimo
aferimos
aferindo
aferir
aferira
aferirá
aferirão
aferiras
aferirás
aferirdes
aferirei
aferireis
aferíreis
aferirem
aferires
aferiria
aferirias
aferiríeis
aferirmo
aferirmos
aferis
aferisse
aferissem
aferisses
aferiu
aferra
aferrá
aferrada
aferradas
aferrado
aferrados
aferrando
aferrar
aferraria
aferras
aferre
aferrei
aferreis
aferrem
aferres
aferro
aferroa
aferroá
aferroado
aferroando
aferroar
aferroaria
aferroas
aferroe
aferroei
aferroeis
aferroem
aferroes
aferrolha
aferrolhá
aferrolhada
aferrolhadas
aferrolhado
aferrolhados
aferrolhamento
aferrolhando
aferrolhar
aferrolharia
aferrolhas
aferrolhe
aferrolhei
aferrolheis
aferrolhem
aferrolhes
aferrolho
aferrolhou
aferrôo
aferroou
aferrou
aferventa
aferventá
aferventado
aferventando
aferventar
aferventaria
aferventas
afervente
aferventei
aferventeis
aferventem
aferventes
afervento
aferventou
afervora
afervorá
afervorado
afervorando
afervorar
afervoraria
afervoras
afervore
afervorei
afervoreis
afervorem
afervores
afervoro
afervorou
afeta
afetá
afetação
afetações
afetada
afetadamente
afetadas
afetado
afetados
afetando
afetar
afetaria
afetas
afete
afetei
afeteis
afetem
afetes
afetiva
afetivas
afetivo
afetivos
afeto
afetos
afetou
afetuosa
afetuosas
afetuoso
afetuosos
afia
afiá
afiada
afiadas
afiado
afiador
afiadora
afiadoras
afiadores
afiados
afiança
afiançá
afiançado
afiançando
afiançar
afiançaria
afiance
afiancei
afianceis
afianço
afiançou
afiando
afiar
afiaria
afias
afie
afiei
afieis
afiem
afies
afigura
afigurá
afigurado
afigurando
afigurar
afiguraria
afiguras
afigure
afigurei
afigureis
afigurem
afigures
afiguro
afigurou
afilhada
afilhadas
afilhado
afilhados
afilia
afiliá
afiliação
afiliado
afiliando
afiliar
afiliaria
afilias
afilie
afiliei
afilieis
afiliem
afilies
afilio
afiliou
afim
afina
afiná
afinação
afinada
afinadas
afinado
afinador
afinadora
afinadoras
afinadores
afinados
afinal
afinamento
afinamentos
afinando
afinar
afinaria
afinas
afinca
afincá
afincada
afincadas
afincado
afincando
afincar
afincaria
afincas
afinco
afincou
afine
afinei
afineis
afinem
afines
afinidade
afinidades
afino
afinou
afinque
afinquem
afinques
afins
afio
afiou
afira
afiras
afirma
afirmá
afirmacão
afirmação
afirmacões
afirmações
afirmada
afirmadas
afirmado
afirmados
afirmando
afirmar
afirmaria
afirmas
afirmativa
afirmativas
afirmativo
afirmativos
afirme
afirmei
afirmeis
afirmem
afirmes
afirmo
afirmou
afiro
afivela
afivelá
afivelado
afivelando
afivelar
afivelaria
afivelas
afivele
afivelei
afiveleis
afivelem
afiveles
afivelo
afivelou
afixa
afixação
afixada
afixadas
afixado
afixados
afixando
afixar
afixaria
afixe
afixei
afixeis
afixem
afixes
afixo
afixos
afixou
aflição
aflições
aflige
afligem
afliges
afligi
afligia
afligias
afligido
afligíeis
afligimo
afligimos
afligindo
afligir
afligira
afligirá
afligirão
afligiras
afligirás
afligirdes
afligirei
afligireis
afligíreis
afligirem
afligires
afligiria
afligirias
afligiríeis
afligirmo
afligirmos
afligis
afligisse
afligissem
afligisses
afligiu
aflija
aflijas
aflijo
aflita
aflitas
aflitíssima
aflitíssimas
aflitíssimo
aflitíssimos
aflitiva
aflitivas
aflitivo
aflitivos
aflito
aflitos
aflora
aflorá
aflorado
afloramento
afloramentos
aflorando
aflorar
afloraria
afloras
aflore
aflorei
afloreis
aflorem
aflores
afloro
aflorou
aflua
afluas
afluem
afluência
afluente
afluentes
aflui
afluí
afluía
afluías
afluído
afluíeis
afluímo
afluímos
afluindo
afluir
afluirá
afluíra
afluirão
afluirás
afluíras
afluirdes
afluirei
afluireis
afluíreis
afluírem
afluíres
afluiria
afluirias
afluiríeis
afluirmo
afluirmos
afluis
afluís
afluísse
afluíssem
afluísses
afluíste
afluístes
afluiu
afluo
afluxo
afluxos
afoba
afobá
afobação
afobações
afobado
afobamento
afobamentos
afobando
afobar
afobaria
afobas
afobe
afobei
afobeis
afobem
afobes
afobo
afobou
afofa
afofado
afofando
afofar
afofaria
afofe
afofei
afofeis
afofem
afofes
afofo
afofou
afoga
afogá
afogada
afogadas
afogado
afogados
afogamento
afogamentos
afogando
afogar
afogaria
afogas
afogo
afogou
afogue
afoguei
afogueis
afoguem
afogues
afoita
afoitá
afoitado
afoitando
afoitar
afoitaria
afoitas
afoite
afoitei
afoiteis
afoitem
afoites
afoito
afoitos
afoitou
afônica
afônicas
afônico
afônicos
afonso
Afonso
afora
aforá
aforado
aforando
aforar
aforaria
aforas
afore
aforei
aforeis
aforem
afores
aforismo
aforismos
aformosa
aformosá
aformosado
aformosando
aformosar
aformosaria
aformosas
aformose
aformoseá
aformoseado
aformoseando
aformosear
aformosearia
aformoseei
aformoseeis
aformosei
aformoseia
aformoseias
aformoseie
aformoseiem
aformoseies
aformoseio
aformoseis
aformosem
aformoseou
aformoses
aformoso
aformosou
aforo
aforou
afortunada
afortunadas
afortunado
afortunados
afresco
afrescos
África
africana
africanas
africanizada
africanizadas
africanizado
africanizados
africano
africanos
afro
afrodisíaco
afrodisíacos
Afrodite
afronta
afrontá
afrontado
afrontamento
afrontando
afrontar
afrontaria
afrontas
afronte
afrontei
afronteis
afrontem
afrontes
afronto
afrontosa
afrontosas
afrontoso
afrontosos
afrontou
afros
afrouxa
afrouxado
afrouxamento
afrouxamentos
afrouxando
afrouxar
afrouxaria
afrouxe
afrouxei
afrouxeis
afrouxem
afrouxes
afrouxo
afrouxou
afta
aftas
aftosa
afugenta
afugentá
afugentado
afugentando
afugentar
afugentaria
afugentas
afugente
afugentei
afugenteis
afugentem
afugentes
afugento
afugentou
afunda
afundá
afundada
afundadas
afundado
afundados
afundamento
afundando
afundar
afundaria
afundas
afunde
afundei
afundeis
afundem
afundes
afundo
afundou
afunila
afunilá
afunilada
afuniladas
afunilado
afunilados
afunilamento
afunilando
afunilar
afunilaria
afunilas
afunile
afunilei
afunileis
afunilem
afuniles
afunilo
afunilou
agacha
agachá
agachada
agachadas
agachado
agachados
agachamento
agachando
agachar
agacharia
agachas
agache
agachei
agacheis
agachem
agaches
agacho
agachou
ágape
ágapes
agar
agarra
agarrá
agarração
agarrações
agarrada
agarradas
agarrado
agarrados
agarrando
agarrar
agarraria
agarras
agarre
agarrei
agarreis
agarrem
agarres
agarro
agarrou
agasalha
agasalhá
agasalhado
agasalhando
agasalhar
agasalharia
agasalhas
agasalhe
agasalhei
agasalheis
agasalhem
agasalhes
agasalho
agasalhou
agastamento
ágata
ágatas
ágeis
agem
agencia
agenciá
agência
agenciado
agenciamento
agenciando
agenciar
agenciaria
agencias
agências
agencie
agenciei
agencieis
agenciem
agencies
agencio
agenciou
agenda
agendá
agendada
agendadas
agendado
agendados
agendamento
agendamentos
agendando
agendar
agendaria
agendas
agende
agendei
agendeis
agendem
agendes
agendo
agendou
agente
agentes
ages
agia
agias
agido
agíeis
agiganta
agigantá
agigantado
agigantando
agigantar
agigantaria
agigantas
agigante
agigantei
agiganteis
agigantem
agigantes
agiganto
agigantou
ágil
agilidade
agilíssima
agilíssimas
agilíssimo
agilíssimos
agiliza
agilização
agilizações
agilizado
agilizando
agilizar
agilizaria
agilize
agilizo
agilmente
agimo
agimos
agindo
ágio
ágios
agiota
agiotá
agiotado
agiotagem
agiotagens
agiotando
agiotar
agiotaria
agiotas
agiote
agiotei
agioteis
agiotem
agiotes
agioto
agiotou
agir
agira
agirá
agirão
agiras
agirás
agirdes
agirei
agireis
agíreis
agirem
agires
agiria
agirias
agiríeis
agirmo
agirmos
agis
agisse
agissem
agisses
agita
agitá
agitação
agitações
agitada
agitadas
agitadiça
agitadiço
agitadiços
agitado
agitador
agitadora
agitadoras
agitadores
agitados
agitando
agitar
agitaria
agitas
agite
agitei
agiteis
agitem
agites
agito
agitou
agiu
aglomera
aglomerá
aglomeração
aglomerações
aglomerada
aglomeradas
aglomerado
aglomerados
aglomerando
aglomerar
aglomeraria
aglomere
aglomerem
aglomeres
aglomero
aglomerou
aglutina
aglutiná
aglutinação
aglutinações
aglutinada
aglutinadas
aglutinado
aglutinados
aglutinando
aglutinante
aglutinantes
aglutinar
aglutinaria
aglutinas
aglutine
aglutinei
aglutineis
aglutinem
aglutines
aglutino
aglutinou
agnóstica
agnósticas
agnosticismo
agnosticismos
agnosticista
agnosticistas
agnóstico
agnósticos
agonia
agoniada
agoniadas
agoniado
agoniados
agonias
agoniza
agonizado
agonizando
agonizante
agonizantes
agonizar
agonizaria
agonize
agonizo
agora
agostinho
Agostinho
agostiniana
agostinianas
agostiniano
agostinianos
agosto
agoura
agourá
agourado
agourando
agourar
agouraria
agouras
agoure
agourei
agoureira
agoureiras
agoureiro
agoureiros
agoureis
agourem
agourenta
agourentas
agourento
agourentos
agoures
agouro
agourou
agracia
agraciá
agraciado
agraciando
agraciar
agraciaria
agracias
agracie
agraciei
agracieis
agraciem
agracies
agracio
agraciou
agrada
agradá
agradabilidade
agradabilidades
agradabilíssima
agradabilíssimas
agradabilíssimo
agradabilíssimos
agradado
agradando
agradar
agradaria
agradas
agradável
agradavelmente
agrade
agradeça
agradece
agradecê
agradecei
agradeceis
agradecem
agradecendo
agradecer
agradecera
agradecerá
agradecerão
agradecerás
agradecerdes
agradecêreis
agradecerem
agradeceres
agradeceria
agradecerias
agradeceríeis
agradeces
agradecesse
agradecessem
agradecesses
agradecestes
agradeceu
agradeci
agradecia
agradecias
agradecida
agradecidas
agradecido
agradecidos
agradecíeis
agradecimento
agradecimentos
agradeço
agradei
agradeis
agradem
agrades
agrado
agrados
agradou
agrária
agrárias
agrário
agrários
agravá
agravada
agravadas
agravado
agravados
agravamento
agravamentos
agravando
agravante
agravantes
agravar
agravaria
agrave
agravei
agraveis
agravem
agraves
agravo
agravos
agravou
agredi
agredia
agredias
agredido
agredíeis
agredimo
agredimos
agredindo
agredir
agredira
agredirá
agredirão
agrediras
agredirás
agredirdes
agredirei
agredireis
agredíreis
agredirem
agredires
agrediria
agredirias
agrediríeis
agredirmo
agredirmos
agredis
agredisse
agredissem
agredisses
agrediu
agrega
agregá
agregada
agregadas
agregado
agregados
agregando
agregar
agregaria
agregas
agrego
agregou
agregue
agreguei
agregueis
agreguem
agregues
agremia
agremiá
agremiação
agremiações
agremiado
agremiando
agremiar
agremiaria
agremias
agremie
agremiei
agremieis
agremiem
agremies
agremio
agremiou
agressão
agressiva
agressivas
agressivo
agressivos
agressões
agressor
agressora
agressoras
agressores
agrestes
agrião
agrícola
agrícolas
agricultor
agricultores
agricultura
agrida
agridas
agride
agridem
agrides
agrido
agridoce
agridoces
agrilhoa
agrilhoá
agrilhoada
agrilhoadas
agrilhoado
agrilhoados
agrilhoando
agrilhoar
agrilhoaria
agrilhoas
agrilhoe
agrilhoei
agrilhoeis
agrilhoem
agrilhoes
agrilhôo
agrilhoou
agrimensura
agro
agroindústria
agroindustrial
agroindústrias
agrônoma
agrônomas
agronomia
agronômica
agronômicas
agronômico
agronômicos
agrônomo
agrônomos
agropecuária
agropecuárias
agropecuário
agropecuários
agrotóxico
agrotóxicos
agrupa
agrupá
agrupada
agrupadas
agrupado
agrupados
agrupamento
agrupamentos
agrupando
agrupar
agruparia
agrupas
agrupe
agrupei
agrupeis
agrupem
agrupes
agrupo
agrupou
agrura
agruras
agua
aguá
água
aguaceiro
aguaceiros
aguada
aguadas
aguado
aguados
aguando
aguar
aguarda
aguardá
aguardada
aguardadas
aguardado
aguardados
aguardando
aguardar
aguardaria
aguardas
aguarde
aguardei
aguardeis
aguardem
aguardente
aguardentes
aguardo
aguardou
aguaria
aguas
águas
aguça
aguçá
aguçada
aguçadas
aguçado
aguçados
aguçando
aguçar
aguçaria
aguce
agucei
aguceis
agucem
aguces
aguço
aguçou
aguda
agudas
agudeza
agudíssima
agudíssimas
agudíssimo
agudíssimos
agudo
agudos
ague
aguei
agueis
aguem
aguenta
aguenta
aguentá
aguentá
aguentado
aguentado
aguentando
aguentando
aguentar
aguentar
aguentaria
aguentaria
aguentas
aguentas
aguente
aguente
aguentei
aguentei
aguenteis
aguenteis
aguentem
aguentem
aguentes
aguentes
aguento
aguento
aguentou
aguentou
aguerri
aguerria
aguerrias
aguerrida
aguerridas
aguerrido
aguerridos
aguerríeis
aguerrimo
aguerrimos
aguerrindo
aguerrir
aguerrira
aguerrirá
aguerrirão
aguerriras
aguerrirás
aguerrirdes
aguerrirei
aguerrireis
aguerríreis
aguerrirem
aguerrires
aguerriria
aguerririas
aguerriríeis
aguerrirmo
aguerrirmos
aguerris
aguerrisse
aguerrissem
aguerrisses
aguerriu
agues
águia
aguiar
águias
aguilhão
aguilhoada
aguilhoadas
aguilhoado
aguilhoados
aguilhões
agulha
agulhá
agulhada
agulhadas
agulhado
agulhando
agulhar
agulharia
agulhas
agulhe
agulhei
agulheiro
agulheiros
agulheis
agulhem
agulhes
agulho
agulhou
aguo
aguou
aias
aidético
aidéticos
aids
aimoré
aimorés
ainda
aires
Aires
airosa
airosas
airoso
airosos
ajardina
ajardiná
ajardinado
ajardinando
ajardinar
ajardinaria
ajardinas
ajardine
ajardinei
ajardineis
ajardinem
ajardines
ajardino
ajardinou
ajas
Ajax
ajeita
ajeitá
ajeitado
ajeitando
ajeitar
ajeitaria
ajeitas
ajeite
ajeitei
ajeiteis
ajeitem
ajeites
ajeito
ajeitou
ajoelha
ajoelhá
ajoelhada
ajoelhadas
ajoelhado
ajoelhados
ajoelhando
ajoelhar
ajoelharia
ajoelhas
ajoelhe
ajoelhei
ajoelheis
ajoelhem
ajoelhes
ajoelho
ajoelhou
ajuda
ajudá
ajudada
ajudadas
ajudado
ajudados
ajudando
ajudante
ajudantes
ajudar
ajudaria
ajudas
ajude
ajudei
ajudeis
ajudem
ajudes
ajudo
ajudou
ajuiza
ajuizado
ajuizando
ajuizar
ajuizaria
ajuize
ajuizo
ajunta
ajuntá
ajuntado
ajuntamento
ajuntamentos
ajuntando
ajuntar
ajuntaria
ajuntas
ajunte
ajuntei
ajunteis
ajuntem
ajuntes
ajunto
ajuntou
ajuramenta
ajuramentá
ajuramentado
ajuramentando
ajuramentar
ajuramentaria
ajuramentas
ajuramente
ajuramentei
ajuramenteis
ajuramentem
ajuramentes
ajuramento
ajuramentou
ajusta
ajustá
ajustada
ajustadas
ajustado
ajustados
ajustamento
ajustamentos
ajustando
ajustar
ajustaria
ajustas
ajustável
ajuste
ajustei
ajusteis
ajustem
ajustes
ajusto
ajustou
alabastro
alabastros
alada
aladas
alado
alados
alaga
alagá
alagada
alagadas
alagadiça
alagadiço
alagadiços
alagado
alagados
alagamento
alagando
alagar
alagaria
alagas
alago
alagoas
Alagoas
alagou
alague
alaguei
alagueis
alaguem
alagues
Alair
alambique
alambiques
alambrado
alambrados
alameda
alamedas
alanina
alaranjada
alaranjadas
alaranjado
alaranjados
alardeá
alardeado
alardeando
alardear
alardearia
alardeei
alardeeis
alardeia
alardeias
alardeie
alardeiem
alardeies
alardeio
alardeou
alarga
alargá
alargada
alargadas
alargado
alargados
alargamento
alargando
alargar
alargaria
alargas
alargo
alargou
alargue
alarguei
alargueis
alarguem
alargues
Alarico
alarido
alaridos
alarma
alarmá
alarmada
alarmadas
alarmado
alarmados
alarmando
alarmante
alarmantes
alarmar
alarmaria
alarmas
alarme
alarmei
alarmeis
